/* Add Link menu command. */
"Add Link\\U2026" = "Add Link…";

/* Alternate menu item title to arrange all windows in front */
"Arrange in Front" = "Arrange in Front";

/* Menu item to bring all visible windows front */
"Bring All to Front" = "Bring All to Front";

/* Change Back menu title. */
"Change Back to \\U201C%@\\U201D" = "Change Back to “%@”";

/* Change Grammar menu title. */
"Change Grammar" = "Change Grammar";

/* Change Spelling menu title. */
"Change Spelling" = "Change Spelling";

/* Check Grammar With Spelling menu title. */
"Check Grammar With Spelling" = "Check Grammar With Spelling";

/* Check Spelling menu title. */
"Check Spelling" = "Check Spelling";

/* Check Spelling While Typing menu title. */
"Check Spelling While Typing" = "Check Spelling While Typing";

/* String for Clear Menu menu item in the Open Recent menu. */
"Clear Menu" = "Clear Menu";

/* Menu item to close all windows */
"Close All" = "Close All";

/* Copy menu command. */
"Copy" = "Copy";

/* Copy Link menu command. */
"Copy Link" = "Copy Link";

/* Correct Spelling Automatically menu command. */
"Correct Spelling Automatically" = "Correct Spelling Automatically";

/* Cut menu command. */
"Cut" = "Cut";

/* Menu item to cycle through windows */
"Cycle Through Windows" = "Cycle Through Windows";

/* Action of .
   Delete menu command. */
"Delete" = "Delete";

/* Edit Link menu command. */
"Edit Link\\U2026" = "Edit Link…";

/* Hide Spelling and Grammar menu title. */
"Hide Spelling and Grammar" = "Hide Spelling and Grammar";

/* Hide Substitutions menu title. */
"Hide Substitutions" = "Hide Substitutions";

/* Ignore Grammar menu command. */
"Ignore Grammar" = "Ignore Grammar";

/* Ignore Spelling menu command. */
"Ignore Spelling" = "Ignore Spelling";

/* Learn Grammar menu command. */
"Learn Grammar" = "Learn Grammar";

/* Learn Spelling menu command. */
"Learn Spelling" = "Learn Spelling";

/* List menu command. */
"List\\U2026" = "List…";

/* Look Up in Dictionary menu title. */
"Look Up in Dictionary" = "Look Up in Dictionary";

/* Make Link menu command. */
"Make Link" = "Make Link";

/* Alternate menu item title to minimize all windows */
"Minimize All" = "Minimize All";

/* No Guesses Found menu title. */
"No Guesses Found" = "No Guesses Found";

/* Open Link menu command. */
"Open Link" = "Open Link";

/* String for Open Recent menu item. */
"Open Recent" = "Open Recent";

/* Open URL menu command. */
"Open URL" = "Open URL";

/* Paste menu command. */
"Paste" = "Paste";

/* Remove Link menu command. */
"Remove Link" = "Remove Link";

/* Replace Text Automatically menu command. */
"Replace Text Automatically" = "Replace Text Automatically";

/* Replace With menu title. */
"Replace With \\U201C%@\\U201D" = "Replace With “%@”";

/* Search in Google menu title. */
"Search in Google" = "Search in Google";

/* Search in Spotlight menu title. */
"Search in Spotlight" = "Search in Spotlight";

/* Select All menu command. */
"Select All" = "Select All";

/* Show Spelling and Grammar menu title. */
"Show Spelling and Grammar" = "Show Spelling and Grammar";

/* Show Substitutions menu title. */
"Show Substitutions" = "Show Substitutions";

/* Spelling Language menu title. */
"Spelling Language" = "Spelling Language";

/* Table menu command. */
"Table\\U2026" = "Table…";

/* Undo Smart Dash menu title. */
"Undo Smart Dash" = "Undo Smart Dash";

/* Undo Smart Quote menu title. */
"Undo Smart Quote" = "Undo Smart Quote";

/* Unlearn Grammar menu title. */
"Unlearn Grammar" = "Unlearn Grammar";

/* Unlearn Spelling menu title. */
"Unlearn Spelling" = "Unlearn Spelling";

/* Alternate menu item title to zoom all windows */
"Zoom All" = "Zoom All";

/* Command Key Equivalents capitalized for shift modifier, undo, redo, cut, copy, paste, select all */
"zZxcva" = "zZxcva";

